
    var calls: [
      {
        "text": "长大后，我就成了_____.",
        "answers": 1
      },
      {
        "text": "腾讯最新推出游戏———_______.",
        "answers": 1
      },
      {
        "text": "啊___真好吃.",
        "answers": 1
      },
      {
        "text": "小明和小红在小树林里 ____.",
        "answers": 1
      },
      {
        "text": "Q：我是你爸/n
                 ______ _.",
        "answers": 1
      },
      {
        "text": "西方哪个____我没___过.",
        "answers": 2
      },
      {
        "text": "你们整天___能__吗.",
        "answers": 1
      },
      {
        "text": "好好的同学聚会被_____搞砸了.",
        "answers": 1
      },
      {
        "text": "我在军情6处的代号是__.",
        "answers": 1
      },
      {
        "text": "我家冰箱里还有____随便吃.",
        "answers": 1
      },
      {
        "text": "_____，感觉根本停不下来.",
        "answers": 1
      },
      {
        "text": "最新游戏《守望____》好评如潮.",
        "answers": 1
      },
      {
        "text": "厉害了我的______.",
        "answers": 1
      },
      {
        "text": "做____的事，交____的人.",
        "answers": 2
      },
      {
        "text": "年末老板给我____当年终奖.",
        "answers": 1
      },
      {
        "text": "____带带我，我要去____.",
        "answers": 2
      },
      {
        "text": "不转不是______.",
        "answers": 1
      },
      {
        "text": "不听老人言 _______.",
        "answers": 1
      },
      {
        "text": "卧槽兄弟你手上的是什么? _________.",
        "answers": 1
      },
      {
        "text": "我跟你讲,_______",
        "answers": 1
      },
      {
        "text": " 搏一搏，_______.",
        "answers": 1
      },
      {
        "text": " 在紧急情况下____可以当作___来用",
        "answers": 2
      },
      {
        "text": " 生活就像___只有意志坚强的人才能_____.",
        "answers": 2
      },
      {
        "text": "只要集齐了7个___就能召唤_____.",
        "answers": 2
      },
      {
        "text": " ______是不死的.",
        "answers": 1
      },
      {
        "text": "你们啊，毕竟还是______",
        "answers": 1
      },
      {
        "text": "你好，你的____到了，请开门收一下",
        "answers": 1
      },
      {
        "text": "麦当劳决定新的儿童玩具是 _.",
        "answers": 1
      },
      {
        "text": "玩游戏就是要______.",
        "answers": 1
      },
      {
        "text": "如果我成了国家主席，我要_______.",
        "answers": 1
      },
      {
        "text": "今晚来我家，我给你看看我的______ _.",
        "answers": 1
      },
      {
        "text": "我要打你的_______.",
        "answers": 1
      },
      {
        "text": "今天晚上我要直播_______.",
        "answers": 1
      },
      {
        "text": "这是 _攻击.",
        "answers": 1
      },
      {
        "text": "_____出奇迹.",
        "answers": 1
      },
      {
        "text": "看守所里面的老哥个个都是_____ _.",
        "answers": 1
      },
      {
        "text": "我们一定能够战胜 _.",
        "answers": 1
      },
      {
        "text": "惊了你竟然在 _______!",
        "answers": 1
      },
      {
        "text": "我一定要我男朋友送 ______.",
        "answers": 1
      },
      {
        "text": "你喜欢吃____的巧克力吗.",
        "answers": 1
      },
      {
        "text": "贾斯汀比伯是______",
        "answers": 1
      },
      {
        "text": "今晚放映的电影是____.",
        "answers": 1
      },
      {
        "text": "垂死病中惊坐起, _.",
        "answers": 1
      },
      {
        "text": "喂，喂，喂 ______.",
        "answers": 1
      },
      

      {
        "text": "是_让我无法入睡.",
        "answers": 1
      },
      {
        "text": "孩子_____老不好，_____就好了.",
        "answers": 2
      },
    {
        "text": "哪里不会点哪里_______.",
        "answers": 1
      },
{
        "text": "学挖掘机技术哪家强?_________.",
        "answers": 1
      },
{
        "text": "肥料掺了_____,一袋能顶______",
        "answers": 2
      },
{
        "text": "水能载舟，________.",
        "answers": 1
      },
],
  
module.exports = calls; 
  
